<!DOCTYPE html>
<html>

<head>
<?php include("ins/htmlhead.php"); ?>
</head>

<body class="most">
    <?php include("ins/header.php"); ?>
    <div>
      <?php include("ins/nav.php"); ?>  
    </div>
    <div class="container">
	         <div class="peom">
			<br> هتف الشعب ونادى<br>
<br>هتفَ الشعبُ ونادى         قد بنينا الاتحادا <br>
<br>ووهبناهُ     قلوباً          وعقولاً    وزنودا <br>
 <br>   قَد نَسَجنا من خُيوطِ الشمسِ نَصرا <br>
 <br>  وأحلنا   ظُلمةَ   الديجورِ     فجرا<br> 
<br>  وَرَفَعنا   رايةَ   الوحدةِ       حُرَةْ <br> 
   <br>   نصنعُ التاريخَ  مجداً    يعربيّا <br> 
  <br>    نملأُ   الدنيّا   بأطيابٍ     نديّا <br>  
             <br>     *     *   * <br> 
<br> وَمَشينا خلفَ راعي   الدارِ  أُسْداً  وشِبالا <br> 
<br> يَزرعُ الآمالَ فينا      ويَغذّيها      فِعالا <br>   
  <br>    فَطَلبنا العيشَ أحراراً كراما <br> 
 <br>   وَزَرَعنا الأرضَ حبّاً وسلاما <br> 
 <br>   وتسلّحنا     كتاباً    وحُساما <br>  
 <br>   نصنعُ التاريخَ مجداً يَعربيّا <br> 
 <br>    نملأُ  الدنيا  بأطيابٍ  نديّا  <br> 
 <br>     *    *     * <br> 

<br> وَعَزمْنا فجعلنا صُفرةَ الصحراءِ خضرا <br> 
<br> وبنينا    فأنرنا  بيتنا  عقلاً      وفكراً<br> 
<br>  *  *  *<br> 
<br> يا بلادي كُلنا  نحمي  حِماكِ  <br> 
<br> لنْ ينالَ الشرٌّ شبراً مِنْ ثراكِ <br> 
<br> نُرخِصُ الأنفسَ قُرباناً  فداكِ <br> 
<br> نصنع ُ التاريخَ مجداً يَعربيّا <br> 
<br> نملأُ  الدنيا  بأطيابٍ    نديّا <br>
</div> 
                </div>
   
   <?php include("ins/footer.php"); ?>
</body>

</html>