  <div class="container">
<div class="peom">
<h2> أرض الهوى وأرض البطولة</h2> 
   <br> إنْ تجلّى السِحْرُ في أرضِ الهوى        وتحلّى  الحبُّ  أحلاماً  عِذابْ  <br>
    <br> وارتمى العُشاقُ من فيضِ الجوى        وتعالى في السما .. أوفٍ وليلْ  <br>
                          <br>   تنبتُ الأمجادُ في هذي البطاحْ   <br>
   <br> إنْ يُغني الشِيْبُ أحلامَ الشبابْ            ويذوبُ السِحْرُ في لحنِ الربابْ  <br>
 <br>  وينادي  الليلُ   هيّا   للشرابْ            نترعُ الكأسَ على .. أوفٍ وليلْ  <br>
                        <br>   تزأرُ  الفرسانُ .. هيّا للسلاحْ  <br>
   <br>إنْ تُداعبْ نَسْمَةُ  الليلِ الشجرْ            ويُراقصْ  صفحةَ  الماءِ  القمرْ  <br>
  <br> وانتشى الليلُ على لحنِ الوترْ             باعثاً   نشوتهُ ..  أوفٍ   وليلْ  <br>
                      <br> يرقصُ الأحرارُ عِزَّاً .. والرماحْ  <br>
 <br> إنْ   يُرنِّمْ   طيرُها   ألحانَهُ               وينادي    في    الضُحى    خلاّنهُ <br>
 <br>وجَدَ   النائي   بها   سلوانهُ               مُرجعاً – من سحرها – أوفٍ وليلْ <br>
                    <br>  تزحفُ  الأبطالُ .. تشدو  للكفاحْ  <br>
 <br>إنْ توارتْ وسطَ البحرِ ذُكاءْ             بعدَ  أنْ  سالتْ  على  الأفقِ   دماءْ  <br>
 <br>فرأى الشيخُ بها روحَ الفناءْ             مُرسلاً    أشجانَهُ  ..   أوفٍ   وليلْ  <br>
                    <br> يتهادى  الشُهدا  في  كلِّ  ناحْ  <br>
 <br>إنْ يُغني النهرُ أنغامَ الصَبَا              وتُناجِ    الطيرُ    أزهارَ    الرُبى <br> 
 <br>ويلاقِ  الهُدْبُ  فيها الهُدُبا              وتعالى  ما  بها  ..   أوفٍ   وليلْ  <br> 
                   <br> يُولدُ  النصرُ  جميلاً  كالصباحْ  <br>
 <br>إنْ تجلّى السِحْرُ في أرضِ الهوى      وتحلّى   الحبُّ   أحلاماً  عِذابْ  <br>
 <br>وارتمى العُشاقُ من فيضِ الجوى      وتعالى في السما .. أوفٍ  وليلْ  <br>
                 <br> تنبتُ الأمجادُ في هذي البطاحْ  <br>
  

 <br>سوريا : 1960  <br>
</div>
                </div>