<!DOCTYPE html>
<html>

<head>

    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/lightbox2/2.8.2/css/lightbox.min.css">
    <link rel="stylesheet" href="assets/css/Lightbox-Gallery.css">
    
</head>

<div class="peom">
    <div class="photo-gallery">
        <div class="container">
            <div class="row photos">
                <div class="col-lg-3 col-md-4 col-sm-6 item">
                    <a href="mom.jpg" data-lightbox="photos"><img class="img-responsive" src="mom.jpg"></a>
                </div>
				<div class="col-lg-6 col-md-4 col-sm-6 item">  <h2> " هدية أم "</h2> 

 <br>في الذكرى الأولى لوفاة والديّ (قصة أم أهدت إحدى عينيها لابنها فاقد النظر) <br>

 

<br>ياعيدُ لولا الهوى ما هزّني خبرُ       ولا همى مُسرعاً من مقلتي العَبَرُ  <br>

<br>لكن ذكرى لها في القلبِ منزلةٌ        يهفو  الفؤادُ  لها  دوماً   ويستعرُ  <br>

<br>فأيُّ حُبٍّ كحبِّ الأمِ   يغمرُني        وأيُّ  ذكرى  كذكراها  لها  الأثرُ <br>

<br>قُمْ وَفِّ  أمكَ  تقديساً  وتكرمةً        في  قلبها  الله  في  تحنانها  القدرُ <br>

      <br>      *   *   *   *    <br>

<br>هذي  سعادُ  مثالُ  الأمّ    قصتها          تفوحُ  بالطيبِ  في الدنيا  وتنتشرُ   <br>

<br>أمٌّ  يُخالُ  بأنَّ    النجمَ    مبسمها          وينتشي من شذاها الروض والوترُ <br>

<br>والأعينُ النجْلُ كم من  بلبلٍ  ثملٍ         غنى  لها  عَجِباً  أو صفقَ  الشجرُ <br>

<br>أمٌّ  لطفلٍ  رصاصُ  الغدرِ  أفقدهُ          بريقَ  عينينِ  لا  نجمٌ   ولا   دررُ <br> 

<br>وبعلها  ضيغمٌ  لم  يلقَ  مصرعهُ          حتى  ارتوى  بدما  أعدائه   الزهرُ  <br>

<br>فرّا عن الأرضِ صارا لاجئين فما         عاد    يهزهما  عودٌ   ولا    سَمَرُ  <br>

<br>عاشا وحيدين  في الدنيا  يضمهما         بيتٌ  صغيرٌ  لنورِ  الشمسِ   يفتقرُ <br> 

     <br>        *   *    *    *  <br>

<br>تغدو  سعاد  مع  الأطيارِ   باكرةً        فالصبحُ من نفحها صبحٌ له عطرُ  <br>

<br>تغدو إلى  الحقل  فالأوراد  تائهةٌ        والزهر والعشب من أنفاسها سكرُ  <br>

<br>تلملمُ  الوردَ  والأزهارَ  تجمعها         باقات  مثل  نجوم  الليل   تزدهرُ  <br>

<br>تبيع ما جمعتْ في السوق من زَهَرٍ      يسدُّ   حاجاتها    قسمٌ     وتدّخرُ <br> 

<br>وطفلها  سارحٌ  في  الحي  ملعبهُ        أو قابعٌ  في زوايا  البيت  ينتظرُ  <br>

                    *    *    *   *    <br>

<br>صارَ  الصغيرُ  غلاماً  يكتوي  ألماً     إن فتية الحيّ من تشويهه سخروا  <br>

<br>حتى  أطلّ  صباحٌ   مُشرقٌ    سَمِحٌ       يُذكي الحياةَ  بمن  في نفسه  كَدَرُ  <br>

<br>جاء   الغلام ُ إلى  أحضانِ     ربتهِ       كتائهٍ   بانَ   في   بيدائهِ     بَشَرُ  <br>

<br>والدمعُ قد خالط الأنفاس فاضطربتْ       ألفاظهُ  وسرى  في   نُطقه  خدرُ  <br>

<br>يا أمّ  إني  سمعتُ  اليوم     معجزةً       في الدير آسٍ  له  من  فعله  عِبَرُ  <br>

<br>يعيدُ ياأمّ لي حسني ولي     بصري       إني   إلى  النور  يا  أمّاه   انفطرُ  <br>

<br>ضمتهُ   بين   يديها   شبه      تائهة       لصدر  أمّ  كوهج  الجمر  يستعرُ <br>

<br>تحنو عليه  بصوتٍ    ناعمٍ     شَجِنٍ        يُبكي   لرقته    الجان ُ   والبشرُ  <br>

<br>لبيك يا كبدي ياروح  في       جسدي       يا مشعلَ النور في الظلماء يا قمرُ  <br>

<br>لا عشتُ عمري إذا أحجمت عن طلبٍ      حتى النجوم إذا أحببت يا " عُمَرُ" <br>

 <br> *     *     *       *   <br>

<br>سارا  إلى  الدير   والأفكار  شاردةٌ       والحلم   يحدوهما  حيناً   ويندثرُ  <br>

<br>حتى   أطلا   على    دَيْرٍ   هياكلهُ         شيخٌ  أطاحا  به ؛  الهمُ  والكِبَرُ  <br>

<br>وفيه   آسٍ   تشعّ   النورَ    طلعتُهُ          كَهْلٌ وقورٌ كَمَنْ غَنَتْ به العُصُرُ  <br>

  <br> *    *     *     *  <br>

<br>حيّا  الطبيبَ  بصوتٍ  ملؤه   الشَجَنُ       والدمعُ منْ مُؤقِ عينِ الأمّ ينحدرُ  <br>

<br>قال   الطبيبُ  وقدْ  رقَّتْ   جوارحهُ        من شجو صوتٍ به الآلامُ تُعتصَرُ <br>

<br>لما    البكاء   فهاتي  أخبريني   بما         أُصِيبَ طفلك يا أختي وما  الخَبَرُ  <br>

<br>فزمجرتْ مثلَ ليثِ الغابِ وانتفضتْ         كلبوةٍ  حاقَ  في  أولادها   خطرُ <br>

<br>ابني .. أبوه بأرض القدس قد صُرِعا        ليثٌ  علتْ  روحهُ  والآخرُ النظرُ  <br>

<br>أرضعتهُ  الثورةَ  العرْباءَ صافيةً        منْ  ثدي  أمّ  بحدِّ  السيفِ  تفتخرُ <br> 

<br>حتى  يكونَ  بيومِ  الروعِ  أغنيةً         فالكرمُ   يذكرُهُ   والدارُ    تنتظرُ  <br>

<br>سما الطبيبُ فخوراً عندَ مسمعهِ          هذا  الكلام  وماجَ  النهرُ والشجرُ  <br>

<br>أخت الرجالِ حماكِ اللهُ من كَدَرٍ         وأشرقَ المجدُ في الأوطانِ والظَفَرُ <br>

<br>إنْ شئتِ أن يُبصرَ الدنيا فليس له       إلاّ عيون  امرئ  ما  مسّها  ضَرَرُ  <br>

<br>فأنتِ  يا أختُ  في  سنٍّ  مُبكرةٍ        ما زلتِ   ريانةً    أزواجُكِ     كُثُرُ  <br>

<br>عيناكِ أجمل رسْمٍ خطّض خالقنا       بحرانِ  قد  يُشدها  الرائي   فينتحرُ  <br>

<br>إني لأخشى إذا ما مُسَّ حسنهما        أنْ  ينطفي  كوكبٌ أو يختفي السَحَرُ  <br>

<br>أجابت الأمُّ في عزْمٍ  وفي شَمَمٍ         كأنها  الطودُ  لا  خوفٌ  ولا   حذَرُ  <br>

<br>هذي عيوني فافعلْ ما تشاءُ بها        القلبُ  يرخصُ  والأبصارُ   والعمرُ  <br>

<br>القسمةُ العدلُ حتى في نواظرها      من  عطفها   فهما  : الشمسُ  والقمرُ  <br>

        <br>    *     *     *      *  <br>

<br>أمي .. أبي هذه الأعيادُ عيدكما       الروضُ   يبكيكما   والأنجمُ  الزُهُرُ  <br>

<br>قلبي كبيرٌ يضمُّ الناسَ أجمعهمْ       حبّاً  .. وإني   لفضلِ   الأمِّ   أغتفرُ  <br>
 

                                                             <br> السويداء 1960<br>

                                                           </div>
            </div>
        </div>
    </div></div>
	
    <script src="assets/js/jquery.min.js"></script>
    <script src="assets/bootstrap/js/bootstrap.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/lightbox2/2.8.2/js/lightbox.min.js"></script>
</body>

</html>