   <div class="container">
<div class="peom">
<h2> غادة العرب</h2> 
    <br>  غادة  العُرْبِ  فلسطينُ  التي       غرَّها  الطاغي  بوهجِ  الذهبِ  <br>
     <br> وارتمى  في  حضنها  يلثمُها        جَشَعُ  الذئبِ   ومكرُ   الثعلبِ  <br>
    <br>  أبرزَ  النابَ   وأدمى    قلبها        لاعقاً  من  جُرحها   الملتهبِ  <br> 
   <br>   مبعداً  أبناءها   عن    ثديها        قَسْوَةُ  الوحشِ   وَذُلُّ  الغيهبِ  <br>
   <br>    *     *      *   <br>
    <br> سكنوا الصحراءَ قهراً بعدما         تركوا   الأرضَ  لنيرِ الأجنبي  <br>
  <br>   بين  كُثبانٍ  وَرَمْلٍ  وحصى       ورياحٍ     عاصفاتِ      اللُجُبِ  <br>
  <br>  تجرحُ الأجسادَ تستلُّ الرؤى        تصفعُ  الخدَّ   كلسعِ     العَقْرَبِ  <br>
   <br> وخيامٍ  حَمَلَ   الريحُ    بها         ورماها   بينَ   عالي     الكُثُبِ  <br>
  <br>  رُبَّ طفلٍ صاحَ يبغي والداً         وفتاةٍ       دَمْعُها        كاللهبِ  <br>
   <br>   *      *      *   <br>
  <br>هلْ  تناسينا  نداءَ  الثأرِ  أَمْ          يومَ  حطينَ  الذي   لمْ    يُكْتَبِ  <br>
 <br> وليوثٍ زمجرتْ في  ملعبٍ         وسيوفٍ  رقصتْ   في    ملعبِ  <br>
  <br>وجيادٍ    غُسِلتْ     أبدانُها           بدماءٍ    أو   صَبيبِ     التعبِ  <br>
      <br>        *      *      *   <br>
 <br>يا ملاك الشرقِ هبي واسفري       واخرجي لي من وراءِ السُحُبِ  <br>
 <br>وارتدي  ثوباً  جميلاً   زاهياً       تنسجيهِ   من  ضياءِ   الكوكبِ  <br>
 <br>إنَّ في الديجورِ  حَقْاً  ضائعاً       فأنيريهِ     كضوءِ      الشُهُبِ  <br> 
 <br>" لا يمتُ الحقُّ مهما لاطمتْ      عارضيه   قبضةُ   المغتصبِ "   <br>
 <br>سوريا : 1960  <br>
</div>
                </div>