    <div class="container">
<div class="peom">
الزمان بالتأكيد يسير دائماً نحو الإ,مام .. ولكن عندما تختلط الأشياء وتنقلب رأساً على عقب ، يسير الزمان على قفاه ! .. 
                                  <h2>  " زمان يمشي على قفاه "  </h2> 
                                                           
         <br>  لولا الرجا والتمني          وعـــودةٌ  للنهـــارْ    <br>
        <br>  لصحتُ يا دهرُ يكفي        خزياً ويكفي انحدارْ   <br>
             <br>                  *  *  *   <br>
        <br>  يا دهرُ كيف تَسَاوى          مُفكّــرٌ   وجهــولُ  <br>
    <br>     وصاحــبٌ  وعـــدوٌ           ومُحسنٌ  وبخيــلُ   <br>
         <br>                     *  *  *  <br>
    <br>    تَداخَلتْ يا  زمــانُ            على الورى الألوانُ <br>
   <br>    وأثقلتهُمْ  هُمـــومُ             وشتَّتهمْ   ظُنــــونُ  <br>
       <br>                     *  *  *   <br>
     <br>  ما عُدتَ تدري أهذا         مناضلٌ  أمْ  عميــلُ  <br>
   <br>   أصادقٌ أمْ مُحابـي           أزائفٌ أمْ   أصيــلُ  <br> 
       <br>                   *  *  *   <br>
    <br>  يا ربُّ هذا زمـانٌ         على  قفـاه  يســـيرُ  <br>
   <br>   يسـودُ فيه غبيٌّ           يُهانُ فيـهِ بصيــــرُ   <br>
  <br>   *  *  *  <br>
  <br>سدَّ  الظـلامُ  دروبـــاً        وماتَ  ضوءُ  النهــارْ  <br>
 <br>فسادَ في الناسِ يأسٌ        عفواً ، عَنيْتُ احتضارْ  <br>
                     <br>    *  *  *  <br>
 <br>لولا الرجـا والتمني         وعــــودةٌ   للنهــــــارْ  <br>
 <br>لصحتُ يا دهرُ يكفي         خزياً  ويكفي  انحدارْ  <br>
        

 

  


</div>
                </div>