 <div class="container">
<div class="peom">
<h2>  المعلم والتلميذات </h2>   
<br> بينَ الدفاترِ   والمساطرْ       ضاعَ الهتافُ مِنَ الحناجرْ<br> 
<br> صوتٌ هنا صوتٌ   هناكَ     وقردةٌ  راحتْ   تُحاضرْ<br> 
<br> سيدي "هنا" سيدي "منى"  سيدي رمتْ ليلى الدفاترْ<br> 
<br> -----------------------------<br> 
<br> يرغو وينفشُ  شعرهُ       ويصيحُ كالمجنونِ ثائرْ<br> 
<br> أنتِ اسكتي أنتِ اجلسي  أنتِ اتركي جدلَ الضفائرْ<br> 
<br> وتراهُ  يقفزُ  هائجاً         بينَ  المقاعدِ  والمنابرْ<br> 
   <br>                         وتراهُ  مُنقضّاً على        هذي  كما  ينقضُّ  كاسرْ<br> 
<br> ---------------------------------<br> 
<br> حتى إذا عجزَ اللسانُ  وكُسرتْ كلُّ المساطرْ<br> 
<br> ونبا السلاحُ بكفهِ  شهرَ النواجذَ  والأظافرْ<br> 
<br> ----------------------<br> 
<br> ويعودُ يلهثُ في المسا  متقطّعَ الأنفاسِ خائرْ<br> 
<br> بثيابِ طحّانٍ  عليهِ  وبعضُ  آثارِ المحابرْ<br> 
<br> والعينُ أنهكها الصراخُ تجرّحتْ فيها محاجرْ<br> 
<br> والقلبُ مزّقهُ التشرّدُ والعذابُ وحظُّ عاثرْ<br> 
<br> فتصيحُ زوجتهُ بحزنٍ دائماً ياربُّ خاسرْ<br> 
<br> ربّاهُ لم يُجدِ الدعاءُ ولا التمائمُ والشعائرْ<br> 
<br> ------------------------ <br> 

                           <br>   يهوي   يُتمتمُ   يائساً   ويظلُّ   كالمشدوهِ    حائرْ<br> 
<br> فالصوتُ في الأعماقِ غائرْ والعقلُ في الأجواءِ طائرْ <br> 

         
        <br>  الجزائر ، 1972<br> 
           


  


</div>
                </div>