 <div class="container">
	              <img class="imgbox img-rounded" src="assets/img/babapic.jpg" alt="NayefObeid" />
               <div class="mtext"><p>
                <strong> الدكتور  نايف علي عبيد </strong>  عربي ، من مواليد  1942 ، السويداء ، سوريا  <br>
انخرطت أسرته بالجهاد والثورة السورية الكبرى في العام 1925-1927 ضد الاحتلال الفرنسي،وكان والده شاعرا شعبيا و مؤرخا لمعظم أحداث الثورةوشارك في قيادتها. استشهد له ثلاثة أخوة ، الأكبر نايف عام 1926، والثاني كمال في حرب تشرين عام 1973

ورشيد اعتقله البريطانيون في القدس لأنه كان شابا شديد الذكاء والوطنية والشخصية القيادية وسلموه للفرنسيين لأنهم رغم خلافاتهم تجمعهم مصلحة القضاء على النخبة من شباب العرب، الفرنسيون اثناء سجنه اعطوه سما قاتلا بطيئا 
 ,<br>أخوه الشاعر
                  والأديب المعروف <a href="https://ar.wikipedia.org/wiki/%D8%B3%D9%84%D8%A7%D9%85%D8%A9_%D8%B9%D8%A8%D9%8A%D8%AF"><strong>سلامة عبيد</strong></a> ، أول من وضع القاموس العربي الصيني </p>
<p>حاصل نايف علي عبيد على شهادتي الماجستير والدكتوراه في العلوم السياسية-علاقات دولية من جامعة بلجراد، يوغسلافيا . عمل بوظيفة باحث أول في ديوان صاحب السمو رئيس دولة الإمارات العربية المتحدة، خلال الفترة 1976-1995

عمل كخبير في الشؤون السياسية في قسم البحوث والدراسات بديوان صاحب السمو ولي عهد أبوظبي خلال الفترة 1995-2006. وعمل كباحث أول في مركز الخليج للأبحاث،وكمستشار زائر للامانة العامة لمجلس التعاون الخليجي ويعمل حاليا رئيس قسم الأبحاث في مركز الشيخ سلطان بن زايد آل النهيان،

أصدر عدداً من الكتب والدراسات باللغتين العربية والإنجليزية، منها: "مجلس التعاون لدول الخليج العربية: من التعاون إلى التكامل" (بيروت: مركز دراسات الوحدة العربية، 1996)، و"مجلس التعاون لدول الخليج العربية في   عالم متغير " و " السياسة الخارجية لدولة الإمارات العربية المتحدة بين النظرية والتطبيق "

و"العولمة والعرب"، و"القرية الكونية: واقع أم خيال"، و"السياسة الخارجية لدولة الإمارات العربية المتحدة" "-و"النزاع العراقي الإيراني على شط العرب
كما قام بإجراء عدد من الدراسات التطبيقية المتعلقة باستطلاعات الرأي وتحليل المضمون حول جملة من القضايا المتعلقة بدولة الإمارات العربية المتحدة خاصة، ودول مجلس التعاون لدول الخليج العربي عامة، وقام بعدد من الترجمات لمقالات متفرقة من الصحف والمجلات الأجنبية .
قام بالقاء محاضرات في العديد من الجامعات ومراكز البحوث . 



                 </p>


                <p><strong>المنشورات</strong>
                    
                    <li> 
مجلس التعاون الخليجي من التعاون إلى التكامل
بيروت، مركز دراسات الوحدة العربية
1996-2002 </li>

<li>

العولمة: مشاهد وتساؤلات 
أبو ظبي، مركز الإمارات للدراسات والبحوث الاستراتيجية
2001
</li>
                    <li>
العرب: الواقع والطموح
مركز الكتاب العربي
2003
</li><li>
السياسة الخارجية الإمارات العربية المتحدة: بين النظرية والتطبيق
بيروت المؤسسة الجامعية للدراسات والنشر
2004
</li><li>
دول مجلس التعاون الخليجي في عالم متغير : دراسة حول التطورات الداخلية والعلاقات الخارجية 
، مركز الخليج للأبحاث في دبي
2007
</li><li>
دول مجلس التعاون الخليجي على عتبة القرن ال21
 مركز الإمارات للدراسات والبحوث الاستراتيجية
1988
</li><li>
الاستقلال الوطني والقومي من منظور المشروع النهضوي العربي  .
بيروت، مركز دراسات الوحدة العربية
2001
</li><li>
العولمة والعرب
 مجلة المستقبل العربي
</li><li> 
القرية الكونية: حقيقة أم خيال
 مجلة المستقبل العربي 
</li><li>
الأمن المائي في العالم العربي
مجلة الشؤوون العامة
</li><li>
الجغرافيا الجديدة للصراع
مجلة الشؤوون العامة2002
</li><li>
الأمن الوطني لدولة الإمارات
مجلة الشؤوون العامة
</li><li> 
الصراع على شط العرب،
مجلة آراء حول الخليج      وغيرها من الدراسات ... 
                    </li> </p></div>
             
                </div>
   